<?php

return [
    'تكنولوجيا المعلومات'=>'تكنولوجيا المعلومات',
    'عنا'=>'عنا',
    'الدورات'=>'الدورات',
    'الصفحة الرئسية'=>'الصفحة الرئسية',
    'اتصل بنا'=>'اتصل بنا',
    'انجازات'=>'انجازات',

    'انتهاء التسجيل'=>'انتهاء التسجيل',
    'تسجيل'=>'تسجيل',
    'مشاريع الطلبة'=>'مشاريع الطلبة',
    'المزيد'=>'المزيد ...',
    'جميع الحقوق محفوضة -جامعة الازهر'=>'جميع الحقوق محفوضة -جامعة الازهر',
    'فيس بوك'=>'فيس بوك ',
    'الانستغرام'=>'الانستغرام',
    'الموودل'=>'الموودل',
    'موقع الكلية'=>'موقع الكلية',
    'أبحث'=>'أبحث.....',
    'مشاريع الطلاب'=>'مشاريع الطلاب',

    'معذرة ، لم نتمكن من العثور على نتائج لبحثك'=>'معذرة ، لم نتمكن من العثور على نتائج لبحثك',

    'Al-Azhar University'=>'جامعة الأزهر ، كلية الدراسات المتوسطة',
      'Sig up'=>'حساب جديد',
      'Sig in'=>'دخول'
];
